{
  "address": "Adresse",
  "number": "Nummer",
  "website": "Webseite",
  "facebook": "Facebook",
  "instagram": "Instagram",
  "menu": "Speisekarte",
  "reservation": "Reservierung",
  "socialmedia": "Soziale Medien",
  "party": "Feier",
  "catering": "Catering",
  "contact": "Kontakt",
  "aboutus": "Über uns",
  "translation": "Übersetzung",
  "cateringtitle": "Überraschen Sie Ihre Gäste mit unserer Küche",
  "cateringsubtitle": "Auch für Catering sind Sie im Spanisch-Argentinischen Restaurant Toro an der richtigen Adresse. Ob Sie nun eine Gruppe von 10 Personen haben oder eine große Gruppe von 1000 Personen – wir können es für Sie organisieren.",
  "cateringtext": "Catering",
  "cateringsubtexti": "Planen Sie eine Feier oder eine Veranstaltung? Und gerade das Catering ist das, woran es scheitert? Wir kümmern uns darum. Gemeinsam legen wir das Menü fest und besprechen Ihre Wünsche. So bieten wir viele Möglichkeiten wie vegetarisch, komplett biologisch oder Slow Cooking. Auch wenn Sie ein bestimmtes Thema im Kopf haben, passen wir die Gerichte entsprechend an.",
  "cateringsubtextii": "Unsere Küchenchefs werden für jede Gelegenheit die passenden Gerichte zubereiten, und in Kombination mit den Weinen aus unserer Karte wird das Erlebnis vollkommen sein.",
  "partytitle": "Feiern Sie im argentinischen Stil",
  "partysubtitle": "Planen Sie eine Feier, einen Familientag oder eine geschäftliche Veranstaltung, wissen aber nicht genau, wo? Unser Restaurant bietet den perfekten Ort dafür, dank seiner authentischen mediterranen Atmosphäre.",
  "partytext": "Feier",
  "partysubtexti": "Ob Sie nun einen Familientag organisieren oder eine geschäftliche Veranstaltung abhalten möchten – im Spanisch-Argentinischen Restaurant Toro sind Sie genau richtig. Unser Restaurant verfügt über zwei separate Räume, die für ein köstliches Mittagessen oder ein komplettes Abendessen gemietet werden können. Schon ab 8 Personen können wir – ganz im Toro-Stil – ein vielfältiges und buntes Angebot zusammenstellen, das Ihren Wünschen entspricht.",
  "partysubtextii": "Unsere Gerichte können von köstlichen spanischen und argentinischen Weinen begleitet werden, und in Kombination mit unserer mediterranen Atmosphäre wird Ihre Feier garantiert ein Erfolg. Neugierig auf die Möglichkeiten? Kontaktieren Sie uns oder schauen Sie einfach vorbei und „kosten“ Sie die Atmosphäre.",
  "contacttitle": "Sehen wir uns bald?",
  "contactsubtitle": "Sind Sie neugierig geworden oder möchten Sie mehr Informationen? Unten finden Sie unsere Kontaktdaten. Wenn Sie Fragen haben, lassen Sie es uns wissen – wir werden Ihre Anfrage so schnell wie möglich beantworten.",
  "contacttext": "Kontakt",
  "contactsubtext": "Am Rande des Marktes von Zutphen befindet sich unser Restaurant. Wir sind gut erreichbar und es gibt ausreichend Parkmöglichkeiten rund um das Restaurant. Reisen Sie mit öffentlichen Verkehrsmitteln? Wir sind nur wenige Gehminuten vom Bus- und Bahnhof entfernt.",
  "aboutustitle": "Erleben Sie die mediterrane Atmosphäre",
  "aboutustext": "Unsere Geschichte",
  "aboutussubtexti": "Mitten im pulsierenden Herzen von Zutphen befindet sich Restaurant Toro. Ein wirklich authentisches Spanisch-Argentinisches Restaurant. Mit Blick auf den Wijnhuistoren fühlen Sie sich wie im mediterranen Süden. Dank unseres sympathischen Services und unserer fachkundigen Kochkünste wurden wir mit dem zweiten Platz für das schönste und gemütlichste Unternehmen in Zutphen ausgezeichnet.",
  "aboutussubtextii": "Unsere sonnige Terrasse mit ausreichend Schatten bietet auch in den Sommermonaten einen herrlichen Platz für Mittagessen, Abendessen oder ein erfrischendes Getränk.",
  "menutitle": "Erlebe den authentischen spanisch-argentinischen Geschmack",
  "menusubtitle": "Alle unsere Gerichte werden liebevoll nach authentischer argentinischer Art zubereitet. Unser Holzofen und unser Holzkohlegrill verleihen den Speisen das gewisse Extra an Aroma und machen das Erlebnis komplett. Wir servieren ausschließlich biologisches Fleisch. Hast du besondere Ernährungswünsche, zum Beispiel glutenfrei, passen wir die Gerichte gerne für dich an.",
  "dessertmenu": "Beenden Sie Ihr Abendessen mit einem unserer köstlichen Desserts oder einem speziellen Kaffee.",
  "desserttitle": "Dessert",
  "lunchmenu": "Alle unsere Mittags und Abendgerichte werden mit Liebe auf authentisch argentinische Weise zubereitet.",
  "lunchtitle": "Mittag & Abendessen",
  "drinksmenu": "Genießen Sie unsere umfangreiche Auswahl an Getränken und Snacks.",
  "drinkstitle": "Getränke & Snacks",
  "recommendations": "Unsere Empfehlungen",
  "menurecommendation1": "Dorade Frita",
  "menurecommendation1des": "Gebratene Dorade mit Zitrone, Knoblauch und Tomate",
  "menurecommendation2": "Sorpresa de Gamba's Envuelto",
  "menurecommendation2des": "Überraschung aus Garnelen, eingerollt in Kalbfleisch mit Rahmsauce",
  "menurecommendation3": "Cordero con Higos",
  "menurecommendation3des": "Lammfleisch mit Pflaumen und Sesam",
  "menurecommendation4": "Chuleton",
  "menurecommendation4des": "Dry Aged Rib Eye mit Kräuterbutter und Gemüsespieß",
  "menurecommendation5": "Filete con Chimichurri",
  "menurecommendation5des": "Steak mit Chimichurri-Sauce",
  "downloadtext": "Download unsere Speisekarte",
  "wine": "Wein",
  "winetitle": "Probieren Sie die berühmteste Weinregion Argentiniens",
  "winesubtitle": "Unsere Weine stammen aus der bekanntesten Weinregion Argentiniens, der Provinz Mendoza. Dort befindet sich das Weingut Bodegas Salentein, wo die edelsten Trauben aus kilometerlangen Weinreben geerntet werden. Diese Qualität schmecken Sie in jedem Glas unserer Weine.\nNeben einer umfangreichen Auswahl an argentinischen Weinen bieten wir auch viele spanische Weine an.",
  "textrecommendation": "Hier finden Sie eine kleine Auswahl unserer besten Weine. Jeder Wein ist eine köstliche Ergänzung, die perfekt zu den Gerichten unseres Küchenchefs passt. Die Preise gelten pro Flasche.",
  "winerecommendation1": "Príncipe de Viana Chardonnay (Weißwein)",
  "winerecommendation1des": "Frischer und geschmackvoller Weißwein mit Aromen tropischer Früchte aus der Region Navarra in Spanien.",
  "winerecommendation2": "Ramón Bilbao Rioja Rosado (Roséwein)",
  "winerecommendation2des": "Ein seidiger Rosé mit Aromen von Kirschen und Zitrone, ergänzt durch florale Noten. Ein köstlicher Wein aus der Rioja-Region in Spanien.",
  "winerecommendation3": "Príncipe de Viana Crianza (Rotwein)",
  "winerecommendation3des": "Köstlicher Rotwein mit Aromen von Cassis, reifen Kirschen und frischen Feigen aus Navarra, Spanien.",
  "winerecommendation4": "Salentein Barrel Selection Malbec (Rotwein)",
  "winerecommendation4des": "Genießen Sie die Aromen von roten Früchten, Brombeeren, Pflaumen, Schokolade und Vanille. Ein fruchtiger Rotwein aus Mendoza, Argentinien.",
  "winelist": "Neugierig auf unsere restliche Weinauswahl? Entdecke unsere vollständige Weinkarte über den obigen Link und lass dich von uns beraten, welcher Wein am besten zu deinem gewählten Gericht passt. Gemeinsam finden wir die perfekte Kombination aus Wein und Speise.",
  "downloadwinelist": "Weinkarte",
  "downloadtextwine": "Download unsere Weinkarte",
  "findtable": "EINEN TISCH RESERVIEREN",
  "booktitle": "Reserviere schnell und einfach",
  "reservationtitle": "Geben Sie unten Ihre Reservierung für einen schönen Nachmittag oder Abend in unserem Restaurant auf.",
  "persontext": "Personen",
  "datetext": "Heute",
  "selectedtext": "Ausgewählt",
  "at": "um",
  "guestsno": "Wie viele Gäste?",
  "snackbardate": "Bitte wählen Sie zuerst die Anzahl der Gäste, das Datum und die Uhrzeit aus!",
  "Date saved for": "Datum gespeichert für {}",
  "Please select a date first!": "Bitte wählen Sie zuerst ein Datum aus!",
  "For what day?": "Für welchen Tag?",
  "Confirm Date": "Datum bestätigen",
  "Please select a time first!": "Bitte wähle zuerst eine Uhrzeit aus!",
  "Reservation saved at": "Reservierung gespeichert um {}",
  "At what time?": "Um wie viel Uhr?",
  "Confirm Time": "Uhrzeit bestätigen",
  "Reservation Details": "Reservierungsdetails",
  "Guests:": "Gäste:",
  "Date:": "Datum:",
  "Time:": "Uhrzeit:",
  "Please Enter your info": "Bitte gib deine Daten ein",
  "Mr.": "Herr",
  "Ms.": "Frau",
  "Mx.": "Mx.",
  "Other": "Andere",
  "Mr. and Mrs": "Herr und Frau",
  "Doctor": "Doktor",
  "Professor": "Professor",
  "Magister": "Magister",
  "Counsel": "Berater",
  "Chef": "Koch",
  "Ambassador": "Botschafter",
  "Madam Ambassador": "Frau Botschafterin",
  "President": "Präsident",
  "Madam President": "Frau Präsidentin",
  "Prince": "Prinz",
  "Princess": "Prinzessin",
  "Duke": "Herzog",
  "Duchess": "Herzogin",
  "Count": "Graf",
  "Countess": "Gräfin",
  "Baron": "Baron",
  "Baroness": "Baronin",
  "Lord": "Lord",
  "Lady": "Lady",
  "Sir": "Sir",
  "His/Her Royal Highness": "Ihre Königliche Hoheit",
  "Company": "Unternehmen",
  "First Name *": "Vorname *",
  "Please enter your first name": "Bitte geben Sie Ihren Vornamen ein",
  "Last Name *": "Nachname *",
  "Please enter your last name": "Bitte geben Sie Ihren Nachnamen ein",
  "Email *": "E-Mail *",
  "Please enter your email": "Bitte geben Sie Ihre E-Mail-Adresse ein",
  "Please enter a valid email address": "Bitte geben Sie eine gültige E-Mail-Adresse ein",
  "Form submitted successfully": "Formular erfolgreich gesendet",
  "Please Enter your data": "Bitte geben Sie Ihre Daten ein",
  "Confirm": "Bestätigen",
  "Please enter your phone number": "Bitte geben Sie Ihre Telefonnummer ein",
  "Invalid phone number": "Ungültige Telefonnummer",
  "Phone Number *": "Telefonnummer *",
  "copied":"Kopiert",
  "Swipe for more ":"Wischen Sie für mehr"
}