{
    "address": "Address",
    "number": "Number",
    "website": "Website",
    "facebook": "Facebook",
    "instagram": "Instagram",
    "menu": "Menu",
    "reservation": "Reservation",
    "socialmedia": "Social Media",
    "party": "Party",
    "catering": "Catering",
    "contact": "Contact",
    "aboutus": "About us",
    "translation": "Translation",
    "cateringtitle": "Surprise your visitors with our kitchen",
    "cateringsubtitle": "Spanish-Argentine restaurant Toro is also the perfect place for catering. Whether you have a group of 10 or a large party of 1000, we can arrange it for you.",
    "cateringtext": "Catering",
    "cateringsubtexti": "Are you planning a party or gathering? And is catering just the thing you're struggling with? We can take care of it for you. Together, we'll create the menu and discuss your preferences. We offer a wide range of options, including vegetarian, fully organic, and slow-cooked options. Even if you have a specific theme in mind, we'll tailor the dishes to your needs.",
    "cateringsubtextii": "Our chefs will create the appropriate dishes for every occasion and in combination with the wines from our menu the experience will be complete.",
    "partytitle": "Celebrate your party in Argentine style",
    "partysubtitle": "Planning a party, family day, or business meeting but unsure of a suitable venue? Our restaurant offers the perfect setting with its authentic Mediterranean atmosphere.",
    "partytext": "Party",
    "partysubtexti": "Whether you're planning a family day or a business meeting, Spanish-Argentine restaurant Toro is the perfect place to be. Our restaurant features two separate rooms available for rent for a delicious lunch or a full dinner. For groups of eight or more, we can offer a diverse and colorful selection, entirely in Toro style, to suit your needs.",
    "partysubtextii": "Our dishes can be paired with delicious Spanish and Argentinian wines, and combined with our Mediterranean atmosphere, it's sure to be a success. Curious about the possibilities? Feel free to contact us or simply drop by and experience the atmosphere.",
    "contacttitle": "Will we see you\n soon?",
    "contactsubtitle": "Curious or want more information? Our contact details are below. If you have any questions, please let us know and we'll answer them as quickly as possible.",
    "contacttext": "Contact",
    "contactsubtext": "Our restaurant is located on the edge of Zutphen's market square. We're easily accessible, and there's ample parking around the restaurant. Are you coming by public transport? We're within walking distance of the bus and train stations.",
    "aboutustitle": "Experience the Mediterranean atmosphere",
    "aboutustext": "Our story",
    "aboutussubtexti": "Located in the heart of Zutphen's vibrant city center, Restaurant Toro is a truly authentic Spanish-Argentine restaurant. With a view of the Wijnhuistoren (Wine House Tower), you'll feel like you're immersed in a Mediterranean atmosphere. Thanks to our friendly service and expert culinary skills, we've been awarded second place for the most fun and welcoming restaurant in Zutphen.",
    "aboutussubtextii": "Our sunny terrace with plenty of shade also offers a wonderful spot for lunch, dinner or a nice drink in the summer months.",
    "menutitle": "Taste the authentic Spanish Argentine flavor",
    "menusubtitle": "All our dishes are lovingly prepared in an authentic Argentinean style. Our wood-fired oven and charcoal grill give our dishes that extra touch of flavor, completing the experience. We serve only organic meat. And if you have dietary requirements, such as gluten-free, we're happy to adapt our dishes for you.",
    "dessertmenu": "Finish your dinner with one of our delicious desserts or a special coffee.",
    "desserttitle": "Dessert",
    "lunchmenu": "All our lunch and dinner dishes are lovingly prepared in authentic Argentine style.",
    "lunchtitle": "Lunch & Dinner",
    "drinksmenu": "Enjoy our extensive selection of drinks and appetizers.",
    "drinkstitle": "Drinks & Appetizers",
    "recommendations": "Our Recommendations",
    "menurecommendation1": "Sea bream fries",
    "menurecommendation1des": "Fried sea bream with lemon, garlic and tomato",
    "menurecommendation2": "Sorpresa de Gamba's Envuelto",
    "menurecommendation2des": "Surprise of prawns rolled in veal with cream sauce",
    "menurecommendation3": "Cordero con Higos",
    "menurecommendation3des": "Lamb with plums and sesame",
    "menurecommendation4": "Chuleton",
    "menurecommendation4des": "Dry aged Rib Eye with herb butter and vegetable skewers",
    "menurecommendation5": "Filete con Chimichurri",
    "menurecommendation5des": "Steak with Chimichurri Sauce",
    "downloadtext": "Download our Menu",
    "wine": "Wine",
    "winetitle": "Taste Argentina's most famous wine region",
    "winesubtitle": "Our wines come from Argentina's most famous wine region, located in the Mendoza province. Here you'll find the Bodegas Salentein vineyard, where the finest grapes are harvested from miles of vines. You can taste this in the wines we serve.\nIn addition to an extensive collection of Argentinian wines, we also have many Spanish wines.",
    "textrecommendation": "Here you'll find a small selection of our finest wines. Each one is a delicious pairing that perfectly complements the dishes our chef prepares for you. Prices are per bottle.",
    "winerecommendation1": "Principe de Viana Chardonnay (white)",
    "winerecommendation1des": "Fresh and tasty white wine with aromas of tropical fruit from the Navarra region in Spain.",
    "winerecommendation2": "Ramon Bilbao Rioja Rosado (rosé)",
    "winerecommendation2des": "A silky rosé with aromas of cherries and lemon, complemented by floral notes. A delicious wine from Rioja in Spain.",
    "winerecommendation3": "Principe de Viana Crianza (red)",
    "winerecommendation3des": "Delicious red wine with aromas of cassis, ripe cherries and fresh figs, from Navarra Spain",
    "winerecommendation4": "Salentein Barrel Selection Malbec (red)",
    "winerecommendation4des": "Enjoy the aromas of red fruit, blackberries, plums, chocolate, and vanilla. Fruity red wine from Mendoza, Argentina.",
    "downloadwinetext": "Download our wine list",
    "winelist": "Curious about the rest of our wine selection? Browse our complete wine list via the link above and let us advise you on which one best complements your chosen dish. Together, we'll create the perfect wine and food pairing.",
    "downloadwinelist": "wine list",
    "downloadtextwine": "Download our wine list",
    "findtable": "FIND A TABLE",
    "booktitle": "Book quickly and easily",
    "reservationtitle": "Make your reservation below for a pleasant afternoon or evening in our restaurant.",
    "persontext": "Persons",
    "datetext": "Date",
    "selectedtext": "Selected",
    "at": "at",
    "guestsno": "How many guests?",
    "snackbardate": "Please select number of guests, date, and time first!",
    "Date saved for": "Date saved for",
    "Please select a date first!": "Please select a date first!",
    "For what day?": "For what day?",
    "Confirm Date": "Confirm Date",
    "Please select a time first!": "Please select a time first!",
    "Reservation saved at": "Reservation saved at",
    "At what time?": "At what time?",
    "Confirm Time": "Confirm Time",
    "Reservation Details": "Reservation Details",
    "Guests:": "Guests:",
    "Date:": "Date:",
    "Time:": "Time:",
    "Please Enter your info": "Please Enter your info",
    "Mr.": "Mr.",
    "Ms.": "Ms..",
    "Mx.": "Mx.",
    "Other": "Other",
    "Mr. and Mrs": "Mr. and Mrs",
    "Doctor": "Doctor",
    "Professor": "Professor",
    "Magister": "Magister",
    "Counsel": "Counsel",
    "Chef": "Chef",
    "Ambassador": "Ambassador",
    "Madam Ambassador": "Madam Ambassador",
    "President": "President",
    "Madam President": "Madam President",
    "Prince": "Prince",
    "Princess": "Princess",
    "Duke": "Duke",
    "Duchess": "Duchess",
    "Count": "Count",
    "Countess": "Countess",
    "Baron": "Baron",
    "Baroness": "Baroness",
    "Lord": "Lord",
    "Lady": "Lady",
    "Sir": "Sir",
    "His/Her Royal Highness": "His/Her Royal Highness",
    "Company": "Company",
    "First Name *": "First Name *",
    "Please enter your first name": "Please enter your first name",
    "Last Name *": "Last Name *",
    "Please enter your last name": "Please enter your last name",
    "Email *": "Email *",
    "Please enter your email": "Please enter your email",
    "Please enter a valid email address": "Please enter a valid email address",
    "Form submitted successfully": "Form submitted successfully",
    "Please Enter your data": "Please Enter your data",
    "Next": "Next",
    "Please enter your phone number": "Please enter your phone number",
    "Invalid phone number": "Invalid phone number",
    "Phone Number *": "Phone Number *"
}