{
    "address": "Address",
    "number": "Number",
    "website": "Website",
    "facebook": "Facebook",
    "instagram": "Instagram",
    "menu": "Menu",
    "reservation": "Reservation",
    "socialmedia": "Social Media",
    "party": "Party",
    "catering": "Catering",
    "contact": "Contact",
    "aboutus": "About us",
    "translation": "Translation",
    "cateringtitle": "Surprise your visitors with our kitchen",
    "cateringsubtitle": "Spanish-Argentine restaurant Toro is also the perfect place for catering. Whether you have a group of 10 or a large party of 1000, we can arrange it for you.",
    "cateringtext": "Catering",
    "cateringsubtexti": "Are you planning a party or gathering? And is catering just the thing you're struggling with? We can take care of it for you. Together, we'll create the menu and discuss your preferences. We offer a wide range of options, including vegetarian, fully organic, and slow-cooked options. Even if you have a specific theme in mind, we'll tailor the dishes to your needs.",
    "cateringsubtextii": "Our chefs will create the appropriate dishes for every occasion and in combination with the wines from our menu the experience will be complete.",
    "partytitle": "Celebrate your party in Argentine style",
    "partysubtitle": "Planning a party, family day, or business meeting but unsure of a suitable venue? Our restaurant offers the perfect setting with its authentic Mediterranean atmosphere.",
    "partytext": "Party",
    "partysubtexti": "Whether you're planning a family day or a business meeting, Spanish-Argentine restaurant Toro is the perfect place to be. Our restaurant features two separate rooms available for rent for a delicious lunch or a full dinner. For groups of eight or more, we can offer a diverse and colorful selection, entirely in Toro style, to suit your needs.",
    "partysubtextii": "Our dishes can be paired with delicious Spanish and Argentinian wines, and combined with our Mediterranean atmosphere, it's sure to be a success. Curious about the possibilities? Feel free to contact us or simply drop by and experience the atmosphere.",
    "contacttitle": "Will we see you\n soon?",
    "contactsubtitle": "Curious or want more information? Our contact details are below. If you have any questions, please let us know and we'll answer them as quickly as possible.",
    "contacttext": "Contact",
    "contactsubtext": "Our restaurant is located on the edge of Zutphen's market square. We're easily accessible, and there's ample parking around the restaurant. Are you coming by public transport? We're within walking distance of the bus and train stations.",
    "aboutustitle": "Experience the Mediterranean atmosphere",
    "aboutustext": "Our story",
    "aboutussubtexti": "Located in the heart of Zutphen's vibrant city center, Restaurant Toro is a truly authentic Spanish-Argentine restaurant. With a view of the Wijnhuistoren (Wine House Tower), you'll feel like you're immersed in a Mediterranean atmosphere. Thanks to our friendly service and expert culinary skills, we've been awarded second place for the most fun and welcoming restaurant in Zutphen.",
    "aboutussubtextii": "Our sunny terrace with plenty of shade also offers a wonderful spot for lunch, dinner or a nice drink in the summer months.",
    "dessertmenu": "Finish your dinner with one of our delicious desserts or a special coffee.",
    "desserttitle": "Dessert",
    "lunchmenu": "All our lunch and dinner dishes are lovingly prepared in authentic Argentine style.",
    "lunchtitle": "Lunch & Dinner",
    "drinksmenu": "Enjoy our extensive selection of drinks and appetizers.",
    "drinkstitle": "Drinks & Appetizers",
    "recommendations": "Our Recommendations",
    "menurecommendation1": "Sea bream fries",
    "menurecommendation1des": "Fried sea bream with lemon, garlic and tomato",
    "menurecommendation2": "Sorpresa de Gamba's Envuelto",
    "menurecommendation2des": "Surprise of prawns rolled in veal with cream sauce",
    "menurecommendation3": "Cordero con Higos",
    "menurecommendation3des": "Lamb with plums and sesame",
    "menurecommendation4": "Chuleton",
    "menurecommendation4des": "Dry aged Rib Eye with herb butter and vegetable skewers",
    "menurecommendation5": "Filete con Chimichurri",
    "menurecommendation5des": "Steak with Chimichurri Sauce",
    "downloadtext":"Download our Menu"
}