{
    "address": "Adres",
    "number": "Nummer",
    "website": "Website",
    "facebook": "Facebook",
    "instagram": "Instagram",
    "menu": "Menu",
    "reservation": "Reservering",
    "socialmedia": "Sociale media",
    "party": "Feestje",
    "catering": "Catering",
    "contact": "Contact",
    "aboutus": "Over ons",
    "translation": "Vertaling",
    "cateringtitle": "Verras uw bezoek met onze keuken",
    "cateringsubtitle": "Ook voor catering bent u bij Spaans Argentijns restaurant Toro aan het juiste adres. Of u nu een groep van 10 mensen heeft of een grote groep van 1000 mensen wij kunnen het voor u regelen.",
    "cateringtext": "Catering",
    "cateringsubtexti": "Bent u bezig met het plannen van een feest of een bijeenkomst? En is de catering nu net dat gene waar u niet uitkomt? Wij kunnen het voor u verzorgen. Samen zullen we het menu bepalen en kijken we naar wat de wensen zijn. Zo bieden wij vele mogelijkheden zoals vegetarisch, volledig biologisch of Slow cooking. Ook als u een specifiek thema in gedachten heeft zullen wij de gerechten daarop aan passen.",
    "cateringsubtextii": "Onze chefkoks zullen bij elke gelegenheid de passende gerechten maken en in combinatie met de wijnen van onze kaart zal de beleving compleet zijn.",
    "partytitle": "Vier je feestje in Argentijnse stijl",
    "partysubtitle": "Bent u van plan om een feestje, familiedag of een zakelijke bijeenkomst te geven, maar weet u niet goed welke locatie dit kan? Ons restaurant biedt hiervoor de perfecte plek dankzij haar authentieke mediterraanse sfeer.",
    "partytext": "Feestje",
    "partysubtexti": "Of u nou een familiedag aan het organiseren bent of een zakelijke bijeenkomst bij Spaans Argentijns restaurant Toro bent u aan het juiste adres. Ons restaurant beschikt over twee aparte zalen die afgehuurd kunnen worden voor een heerlijke lunch of een volledig diner. Vanaf 8 personen kunnen wij al een, geheel in Toro stijl, divers en kleurrijk assortiment aanbieden die aansluit bij uw wensen.",
    "partysubtextii": "Onze gerechten kunnen worden begeleid door de heerlijke Spaanse en Argentijnse wijnen en in combinatie met onze mediterraanse sfeer wordt het geslaagd een succes. Bent u benieuwd naar wat de mogelijkheden zijn? neem gerust contact met ons op of kom gewoon even binnen kijken en sfeer “proeven”.",
    "contacttitle": "Zien wij jou\nsnel?",
    "contactsubtitle": "Bent u nieuwsgierig geworden of wilt u meer informatie? Hieronder vindt u onze contact gegevens. Bij vragen laat het ons weten dan zullen wij zo snel mogelijk uw vraag beantwoorden.",
    "contacttext": "Contact",
    "contactsubtext": "Aan de rand van de markt van Zutphen bevind zich ons restaurant. Wij zijn goed bereikbaar en er is voldoende parkeergelegenheid rondom het restaurant. Komt u met het openbaar vervoer? Wij zijn op loopafstand van het bus- en het NS station.",
    "aboutustitle": "Beleef de mediterraanse sfeer",
    "aboutustext": "Ons verhaal",
    "aboutussubtexti": "Middenin het bruisende hart van Zutphen bevindt zich Restaurant Toro. Een echt Authentiek Spaans Argentijns restaurant. Met het uitzicht op de Wijnhuistoren waant u zich in mediterraanse sferen. Dankzij onze sympathieke bediening en vakkundige kookkunsten zijn wij bekroond met de tweede plaats voor het leukste en gezelligste bedrijf van Zutphen.",
    "aboutussubtextii": "Ons zonovergoten terras met voldoende schaduw geeft ook in de zomermaanden een heerlijke plek voor lunch, diner of een lekker drankje.",
    "menutitle": "Proef de authentieke Spaans Argentijnse smaak",
    "menusubtitle": "Al onze gerechten worden met liefde bereid op Authentieke Argentijnse wijze. Onze houtoven en houtskoolgrill geven de gerechten net dat beetje extra smaak wat de beleving compleet maakt. Wij serveren uitsluitend biologisch vlees. En heb je dieet wensen zoals glutenvrij dan passen wij onze gerechten graag voor jou aan.",
    "dessertmenu": "Sluit je diner af met één van onze heerlijke desserts of een speciale koffie.",
    "desserttitle": "Dessert",
    "lunchmenu": "Al onze lunch diner gerechten worden met liefde bereid op authentieke Argentijnse wijze.",
    "lunchtitle": "Lunch & Diner",
    "drinksmenu": "Geniet van ons uitegebreide assortiment dranken en borrelhapjes",
    "drinkstitle": "Dranken & Borrelhapjes",
    "recommendations": "Onze aanraders",
    "menurecommendation1": "Dorade Frita",
    "menurecommendation1des": "Gebakken Dorade met citroen, knoflook en tomaat",
    "menurecommendation2": "Sorpresa de Gamba's Envuelto",
    "menurecommendation2des": "Surprise van gamba’s gerold in kalfsvlees met roomsaus",
    "menurecommendation3": "Cordero con Higos",
    "menurecommendation3des": "Lamsvlees met pruimen en sesam",
    "menurecommendation4": "Chuleton",
    "menurecommendation4des": "Dry aged Rib Eye met kruidenboter en groentespies",
    "menurecommendation5": "Filete con Chimichurri",
    "menurecommendation5des": "Steak met Chimichurrisaus",
    "downloadtext": "Download onze kaarten",
    "wine": "Wijn",
    "winetitle": "Proef de meeste bekende wijnstreek van Argentinië",
    "winesubtitle": "Onze wijnen komen uit de meeste bekende wijnstreek van Argentinië wat in de Mendoza provincie ligt. Hier bevindt zich de wijngaard Bodegas Salentein waar uit de kilometers lange wijnranken de beste druiven gehaald worden. Dit proef je terug in de wijnen die wij schenken.\nNaast een ruime collectie Argentijnse wijnen beschikken wij ook over tal van Spaanse wijnen.",
    "textrecommendation": "Hier vind je een kleine greep uit onze beste wijnen. Stuk voor stuk smaakvolle wijnen die perfect passen bij de gerechten die onze chefkok voor jou klaar maakt. Prijzen zijn per fles.",
    "winerecommendation1": "Principe de Viana Chardonnay (wit)",
    "winerecommendation1des": "Frisse en smaakvolle witte wijn met aroma’s van tropisch fruit uit de Navarra streek in Spanje",
    "winerecommendation2": "Ramon Bilbao Rioja Rosado (rosé)",
    "winerecommendation2des": "Zijdezachte rosé met aroma’s van kersen en citroen, aangevuld met bloemen. Een heerlijke wijn uit Rioja in Spanje",
    "winerecommendation3": "Principe de Viana Crianza (rood)",
    "winerecommendation3des": "Heerlijke rode wijn met aroma’s van cassis, rijpe kersen en verse vijgen, uit Navarra Spanje",
    "winerecommendation4": "Salentein Barrel Selection Malbec (rood)",
    "winerecommendation4des": "Geniet van de geur en aroma’s van rood fruit, Bramen, pruimen, chocolade en vanille. Fruitige rode wijn uit Mendoza Argentinië",
    "downloadwine": "Download onze wijnkaart",
    "winelist": "Ben je benieuwd naar de rest van de wijnen die wij in ons assortiment hebben? Bekijk via de link hiernaast onze volledige wijnkaart en laat je adviseren welke het beste past bij jouw gekozen gerecht. Zo komen we samen tot de perfecte combinatie van wijn en eten.",
    "downloadwinelist": "Wijnkaart",
    "downloadtextwine": "Download onze wijnkaart",
    "findtable": "EEN TAFEL RESERVEREN",
    "booktitle": "Reserveer snel en gemakkelijk",
    "reservationtitle": "Plaats hieronder je reservering voor een leuke middag of avond in ons restaurant.",
    "persontext": "Personen",
    "datetext": "Vandaag",
    "selectedtext": "Selected",
    "at": "om",
    "guestsno": "Hoeveel gasten?",
    "snackbardate": "Selecteer eerst het aantal gasten, de datum en de tijd!",
    "Date saved for": "Datum opgeslagen voor {}",
    "Please select a date first!": "Selecteer eerst een datum!",
    "For what day?": "Voor welke dag?",
    "Confirm Date": "Bevestig datum",
    "Please select a time first!": "Selecteer eerst een tijd!",
    "Reservation saved at": "Reservering opgeslagen om {}",
    "At what time?": "Hoe laat?",
    "Confirm Time": "Bevestig tijd",
    "Reservation Details": "Reserveringsgegevens",
    "Guests:": "Gasten:",
    "Date:": "Datum:",
    "Time:": "Tijd:",
    "Please Enter your info": "Vul je gegevens in",
    "Mr.": "Dhr.",
    "Ms.": "Mevr.",
    "Mx.": "Mx.",
    "Other": "Anders",
    "Mr. and Mrs": "De heer en mevrouw",
    "Doctor": "Dokter",
    "Professor": "Hoogleraar",
    "Magister": "Magister",
    "Counsel": "Raadsman",
    "Chef": "Chef",
    "Ambassador": "Ambassadeur",
    "Madam Ambassador": "Mevrouw Ambassadeur",
    "President": "President",
    "Madam President": "Mevrouw President",
    "Prince": "Prins",
    "Princess": "Prinses",
    "Duke": "Hertog",
    "Duchess": "Hertogin",
    "Count": "Graaf",
    "Countess": "Gravin",
    "Baron": "Baron",
    "Baroness": "Barones",
    "Lord": "Heer",
    "Lady": "Dame",
    "Sir": "Sir",
    "His/Her Royal Highness": "Zijne/Hare Koninklijke Hoogheid",
    "Company": "Bedrijf",
    "First Name *": "Voornaam *",
    "Please enter your first name": "Vul uw voornaam in",
    "Last Name *": "Achternaam *",
    "Please enter your last name": "Vul uw achternaam in",
    "Email *": "E-mail *",
    "Please enter your email": "Vul uw e-mailadres in",
    "Please enter a valid email address": "Vul een geldig e-mailadres in",
    "Form submitted successfully": "Formulier succesvol verzonden",
    "Please Enter your data": "Vul uw gegevens in",
    "Confirm": "Bevestigen",
    "Please enter your phone number": "Vul uw telefoonnummer in",
    "Invalid phone number": "Ongeldig telefoonnummer",
    "Phone Number *": "Telefoonnummer *",
    "copied":"Gekopieerd",
    "Swipe for more ":"Veeg voor meer"
}